[{"ID":1,"Title":"Shadow Fiend","Title_desc":"это герой с дальним типом атаки, основным атрибутом которого является ловкость","Description":"Первые три способности,  Shadowraze, разрывают участок земли перед Shadow Fiend, нанося урон всем врагам в зоне действия. Разница между этими способностями заключается в дальности применения. Первая пассивная способность,  Necromastery, крадет душу каждого убитого врага, давая бонус к урону атак. После смерти треть из них теряется. Вторая пассивная способность,  Presence of the Dark Lord, снижает броню ближайших врагов. Ультимативная способность,  Requiem of Souls, выпускает собранные души, которые наносят урон всем существам вокруг, также они снижают наносимый ими урон и накладывают эффект страха. Если Shadow Fiend погибает, то способность автоматически срабатывает вне зависимости от ее готовности, но не применяет страх и действует вполсилы."},{"ID":2,"Title":"Bounty Hunter","Title_desc":"это герой с ближним типом атаки, основным атрибутом которого является ловкость","Description":"Его первая способность,  Shuriken Toss, запускает смертельный сюрикен во вражеское существо, нанося урон и оглушая цель. Сюрикен будет отскакивать между помеченными способностью Track существами, которые находятся в радиусе друг от друга. Вторая способность,  Jinada, даёт Bounty Hunter возможность наносить удары с увеличенным уроном, а также красть золото у вражеских героев. Третья способность,  Shadow Walk, позволяет герою уходить в невидимость, при этом получая возможность проходить сквозь крипов и героев до тех пор, пока он не нанесет удар или не использует способность. Если он выходит из невидимости атакуя, то замедляет скорость передвижения ударенного противника. Ультимативная способность,  Track, отслеживает вражеского героя, раскрывая его невидимость и показывая количество золота у него, а также увеличивает скорость передвижения Bounty Hunter и его урон по цели. Если цель умирает, Bounty Hunter и ближайшие дружественные герои получают награду в виде золота."},{"ID":3,"Title":"Bane","Title_desc":"это герой с дальним типом атаки, основным атрибутом которого является интеллект","Description":"Первая способность,  Nightmare, погружает врага или союзника в сон, прерываемый уроном. Если спящего героя кто-то попытается атаковать, то он проснётся, а эффект способности передастся атаковавшему. Сам Bane может атаковать спящие цели беспрепятственно. Сон можно снять подспособностью  Nightmare End. Вторая способность,  Brain Sap, высасывает жизненную энергию врага, нанося ему урон и восстанавливая здоровье Bane. Третья способность,  Enfeeble, уменьшает сопротивление магии и эффектам у врагов каждый раз, когда Bane применяет способность. Ультимативная способность,  Fiend's Grip, захватывает врага, в результате чего он оглушается и получает большой периодический урон. Также из жертвы высасывается и передаётся Bane мана (количество зависит от ее максимального числа)."},{"ID":4,"Title":"Anti-Mage","Title_desc":"это герой с ближним типом атаки, основным атрибутом которого является ловкость","Description":"Его первая пассивная способность,  Mana Break, сжигает ману врага за каждый удар. Mana Break наносит противнику урон в размере 50% от сожженной маны. Вторая способность,  Blink, позволяет Anti-Mage телепортироваться на короткое расстояние. Третья способность,  Counterspell, увеличивает сопротивление Anti-Mage магическому урону, а также даёт ему возможность блокировать и отразить любое направленное вражеское заклинание. Ультимативная способность,  Mana Void, наносит урон цели за каждую отсутствующую у нее единицу маны. Окружающим противникам также наносится урон. Основная цель кратковременно оглушается."},{"ID":5,"Title":"Enigma","Title_desc":"это герой с дальним типом атаки, основным атрибутом которого является интеллект","Description":"Первая способность,  Malefice, концентрирует энергию Enigma на цели, в результате чего та получает урон с течением времени и каждые 2 секунды оглушается. Вторая способность,  Demonic Conversion, превращает крипа в три фрагмента самого Enigma. Эйдолоны находятся под контролем Enigma, а несколько успешных атак позволят им размножиться. Третья способность,  Midnight Pulse, пропитывает местность темным резонансом, которая наносит врагам урон, зависящий от их текущего здоровья. Ультимативная способность,  Black Hole, призывает воронку, засасывающую всех врагов, находящихся вблизи. При этом противники не могут двигаться, атаковать и применять заклинания. Улучшение с Aghanim's Scepter icon.png Aghanim's Scepter добавляет чистый урон в размере 5% от максимального здоровья противников к Black Hole."}]