[{"ID":1,"Title":"Грязь (2013)","Title_desc":"Теряющий рассудок детектив пытается получить повышение. Криминальный бэд-трип по мотивам романа Ирвина Уэлша","Description":"Главный герой — Брюс Робертсон, детектив-сержант сыскной полиции города Эдинбурга, стремящийся получить вакантную должность детектива-инспектора. Начальник Брюса Боб Тоал поручает ему руководство расследованием убийства японского студента в подземном переходе. Кроме Брюса на должность инспектора претендуют также его коллеги по отделу сыскной полиции. Робертсон использует все возможные средства, чтобы устранить соперников, подставляя и унижая их..."},{"ID":2,"Title":"Легенда (2015)","Title_desc":"Гангстеры-близнецы завоевывают Лондон 1960-х. Драма о знаменитых преступниках с двойной ролью Тома Харди","Description":"Фильм расскажет историю близнецов Реджи и Ронни Крэй, культовых фигур преступного мира Великобритании 1960-х. Братья возглавляли самую влиятельную бандитскую группировку Ист-Энда. В их послужном списке: вооруженные грабежи, рэкет, поджоги, покушения, убийства и собственный ночной клуб, куда доезжали даже голливудские знаменитости. Среди их жертв — криминальные авторитеты Джек МакВитти и Джордж Корнелл."},{"ID":3,"Title":"Чарли и шоколадная фабрика (2005)","Title_desc":"Фильм снят по мотивам повести Роальда Даля «Чарли и шоколадная фабрика» (Charlie and the Chocolate Factory, 1964).","Description":"Какие чудеса ждут вас на фабрике Вилли Вонки? Только представьте: травяные луга из сладкого мятного сахара в Шоколадной Комнате ... Можно проплыть по Шоколадной реке на розовой сахарной лодке ... Или поставить эксперименты в Комнате изобретений с леденцами, которые никогда не тают ... Понаблюдать за дрессированными белками в Ореховой Комнате или отправиться в стеклянном лифте в Телевизионную Комнату. Вы найдете слишком много смешного, чуть таинственного и настолько захватывающего в этом путешествии, что оно станет настолько же приятным и сладким для вас, как восхитительная сладкая палочка с розовой сливочной помадкой от Вилли Вонки."},{"ID":4,"Title":"Величайший шоумен (2017)","Title_desc":"Подлинная история рождения шоу-бизнеса в сказочной музыкальной феерии. Поют Хью Джекман, Зак Эфрон и Зендея","Description":"Финеас Тейлор Барнум всегда мечтал войти в историю, но все его занятия не приносили ему удовольствия. И когда, казалось, весь мир обернулся против него, он решает пойти вслед за своей мечтой. Барнум создает завораживающее представление-сенсацию, которое стало рождением мирового шоу-бизнеса."},{"ID":5,"Title":"Скотт Пилигрим против всех (2010)","Title_desc":"Ради девушки музыкант-неудачник должен сразиться с ее бывшими. Культовая экшен-комедия Эдгара Райта","Description":"Скотт Пилигрим нашел девушку своей мечты. Но на его пути стоит более сложная задача: чтобы встречаться с ней, Скотту придется победить ее семерых бывших."}]