[{"ID":1,"Title":"The Elder Scrolls V: Skyrim","Title_desc":"Жанры: RPG","Description":"Это приключенческая ролевая игра, пятая часть в серии The Elder Scrolls, с огромным открытым миром, который с самого начала полностью доступен для исследования. Игрокам предстоит выступить в роли Довакина, Драконорожденного, который появляется в провинции Скайрим аккурат во время возвращения легендарных драконов, которые, по преданию, собираются разрушить мир. Довакину предстоит преодолеть множество трудностей на пути к своей цели - остановить драконьего повелителя Алдуина, который готовится обрушить свою ярость на весь мир. \r\n\r\nИгроки вольны выбирать, проходить им сюжетную линию, заняться побочными заданиями или же просто бродить по миру. В Skyrim нет четкого понятия \"класс персонажа\" - протагониста можно развивать, как понравится игроку, создавая всевозможные комбинации из стандартных \"ролевых\" классов. "},{"ID":2,"Title":"Grand Theft Auto 5","Title_desc":"Жанры: эшкен, шутер","Description":"Пятнадцатая игра из серии Grand Theft Auto, выполненная в жанре Action/Sandbox. Впервые в истории серии в игре присутствуют сразу три главных героя, между которыми можно переключаться почти в любое время. Игроку предоставлена полная свобода действий - он может путешествовать по городу и его окрестностям, грабить прохожих, воровать машины - или же жить простой жизнью обычного человека. Каждый из героев имеет свои уникальные особенности - один может замедлять время, пока едет на машине, второй умеет замедлять время в перестрелках, ну а третий может становиться безумным берсерком, увеличивая наносимый врагам урон. \r\n\r\nМестом действия Grand Theft Auto V стал вымышленный город Лос-Сантос, который впервые появился в одной из предыдущих игр серии — Grand Theft Auto: San Andreas. События игры разворачиваются в 2013 году, когда бывшие друзья и грабители банков Тревор и Майкл вновь встречаются вместе. Основная цель игрока - обнести Федеральное Хранилище США, унеся с собой более двухста миллионов. На пути к этой цели друзей будет ждать множество препятствий, которые приведут к одной из трех концовок - чего ранее не было ни в одной части серии. "},{"ID":3,"Title":"Far Cry 3","Title_desc":"Жанры: экшен, шутер","Description":"Это приключенческий шутер от первого лица с открытым миром и элементами RPG, а так же третья (не считая аддонов и спин-оффов) игра из одноименной серии игр. Главным героем третьей части является совершенно новый протагонист, которого зовут Джейсон Броди. Он отправляется с друзьями в отпуск на необычайно красивый тропический остров Рук Айленд, однако отпуск прерывается кошмаром, когда после парашютного прыжка, приземлившись на одном из островов архипелага, они попадают в руки к местным пиратам под руководством Вааса Монтенегро — психопата, наркомана и садиста. Джейсону удается сбежать из лап пиратов, и он ищет способ отомстить обидчикам любой ценой. \r\n\r\nИгроки вольны перемещаться по островам во всех направлениях, занимаясь чем угодно - от охоты на диких животных до захвата лагерей пиратов. За многие действия игрок получает особые очки, которые впоследствии можно вложить в развитие персонажа, сделав его сильнее и искуснее в обращении с оружием. Перемещаться по островам игроки вольны как пешком, так и с помощью разнообразных транспортных средств, вроде катеров или багги, которые можно добыть у бандитов. Так же в игре присутствует кооперативный режим для четверых игроков, который рассказывает совершенно другую историю."},{"ID":4,"Title":"Assassin's Creed","Title_desc":"Жанры: экшен, приключения","Description":"Это приключенческий экшен с открытым миром, повествующий о средневековом убийце Альтаире, члене ордена ассасинов. Провалив чрезвычайно важное задание, Альтаир оказывается лишен всех своих наград и рангов, и вынужден подниматься по карьерной лестнице с нуля, уничтожая ключевые фигуры тамплиеров, которые наводнили  Святую Землю. В роли этого чрезвычайно умелого убийцы игрокам предстоит пересечь огромную территорию, посетить несколько средневековых городов и познакомиться со множеством выдающихся исторических личностей.\r\n\r\nСюжет Assassin's Creed, впрочем, не ограничивается средневековьем. Игрокам придется так же побывать и в настоящем - где настоящего протагониста игры, бармена Дезмонда Майлза, похищает корпорация \"Абстерго\" с целью проникнуть в его наследственную память и узнать нечто, что поможет им добиться абсолютного могущества."},{"ID":5,"Title":"Dishonored","Title_desc":"Жанры: стелс, экшен","Description":"Это стелс-экшен от первого лица с элементами ролевой игры, выполненный в стилистике стимпанка. События игры разворачиваются в охваченном эпидемией чумы вымышленном городе Дануолл, прообразом которого послужил Лондон времен Викторианской эпохи. Главный герой игры, лорд-защитник Корво Аттано, после обвинения в убийстве императрицы и побега из тюрьмы пытается отомстить своим врагам, примкнув к повстанческой группировке, которая планирует свергнуть лорда-регента, и дать власть в руки принцессе Эмилии. \r\n\r\nКорво действует в качестве наемного убийцы, задачей которого в каждой отдельной миссии является поиск и убийство или бескровное устранение (одного из персонажей, например, можно сослать в шахты) определенного персонажа. Помимо огромного арсенала разного оружия, Корво так же обладает сверхъестественными способностями, которыми его наделил некто Чужой.  Ключевой особенностью игры является нелинейность прохождения: каждую миссию можно выполнить множеством путей, как вступая в бой с различными противниками, так и действуя скрытно и избегая обнаружения, причем абсолютно все действия Корво приводят к определенным последствиям, что в конце игры повлияет на концовку. "}]