[{"ID":1,"Title":"Игра на гитаре","Title_desc":"Музыка","Description":"Чтобы научиться играть на гитаре с «нуля», сейчас не обязательно поступать в музыкальную школу и тратить на обучение в ней 5 лет. Тем более не всем по душе будут лекции по музыкальной литературе и теории музыки. Хотя, конечно, знание элементарной теории музыки существенно облегчит вам жизнь! А если вы старше 15 лет, то вас попросту могут не принять в музыкальную школу.\r\n\r\nТак что же делать? Всё очень просто! Сегодня существуют методики быстрого обучения игре на гитаре, которые позволяют освоить инструмент гораздо быстрее, чем это происходит в музыкальной школе. Найдите у себя в городе хорошую частную школу или просто хорошего педагога. Расскажите учителю о том, что конкретно вы хотите исполнять на гитаре (соло, аккомпанемент и т д). Регулярно посещайте занятия и уделяйте время на занятия дома. И спустя несколько месяцев вы увидите хороший результат!"},{"ID":2,"Title":"Шахматы","Title_desc":"Настольные игры","Description":"Правила игры очень простые, и научиться может каждый человек. Для этого не обязательно посещать специализированные секции. Нужно лишь прочитать правила в инструкции, которая продается с каждым набором шахмат, в интернете (существует множество обучающих статей, видео) или попросить друзей, родных объяснить вам, как играть. Шахматы не отнимают много сил, а напротив помогают расслабиться после тяжелого и активного трудового дня и скоротать вечер за интеллектуальной игрой"},{"ID":3,"Title":"Футбол","Title_desc":"Подвижный вид спорта","Description":"Самый популярный командный вид спорта в мире, целью в котором является забить мяч в ворота соперника большее число раз, чем это сделает команда соперника в установленное время. Мяч в ворота можно забивать ногами или любыми другими частями тела (кроме рук)."},{"ID":4,"Title":"Рисование","Title_desc":"Домашнее хобби","Description":"Рисование – это очень интересное хобби и увлечение. Оно помогает успокоиться и развить моторику, воображение.\r\n\r\nРисование помогает выражать свои эмоции, настроение. В психологии даже есть специальная терапия, которая помогает вылечить человека благодаря выражению эмоций на листке.\r\nВ данном виде искусства появилось много разных направлений. Любой сможет найти для себя что-то свое."},{"ID":5,"Title":"Компьютерные игры","Title_desc":"Домашнее хобби","Description":"О пагубном влиянии видеоигр можно спорить очень долго: слишком уж сильны стереотипы. На слово «геймер» люди реагируют по-разному. Одним сразу представляется типичный американский подросток с видавшим виды джойстиком в руках. Другие видят подтянутого и довольного киберспортсмена с чеком на внушительный денежный приз за первое место. Третьи — успешного, современного человека, который в перерывах между совещаниями не идет на перекур, а достает смартфон и начинает играть. Правы будут все. Есть те, кто зависит от компьютерных игр, а есть те, для кого это осознанный выбор и не что иное, как один из способов проведения досуга или даже получения стабильного дохода."}]