[{"ID":1,"Title":"Триндамир","Title_desc":"РОЛЬ - ВОИН, СЛОЖНОСТЬ -СРЕДНЯЯ","Description":"Необузданный гнев и ярость подпитывают силы Триндамира. Когда-то он прошел через весь Фрельйорд, бросая вызов величайшим воинам севера, чтобы подготовить себя к грядущим темным дням. Долгое время этот разъяренный варвар жаждал отомстить за истребление своего клана, но затем он сошелся с Эш, ратной матерью аваросан, и нашел дом среди ее народа. Почти нечеловеческая сила и стойкость принесли ему и его новым союзникам бесчисленное множество побед, даже когда шансы казались ничтожными."},{"ID":2,"Title":"Вейн","Title_desc":"РОЛЬ - СТРЕЛОК, СЛОЖНОСТЬ - ВЫСОКАЯ","Description":"Шона Вейн – смертоносная и безжалостная охотница на монстров из Демасии, посвятившая свою жизнь тому, чтобы выследить и уничтожить демона, убившего ее семью. Ее запястья оборудованы арбалетами, а сердце переполнено жаждой мести. Она нападает из тени в вихре серебряных стрел и по-настоящему счастлива лишь тогда, когда ей удается убить адепта черной магии или любое ее порождение."},{"ID":3,"Title":"Зиггс","Title_desc":"РОЛЬ - МАГ, СЛОЖНОСТЬ - СРЕДНЯЯ","Description":"Зиггс – воплощенная сила природы, йордлский поклонник больших бомб и коротких фитилей. Когда-то он был помощником изобретателя в Пилтовере, но предсказуемая жизнь скоро ему наскучила, и он сошелся с безумной синеволосой любительницей взрывов Джинкс. После сумасшедшей ночки в городе Зиггс последовал ее совету и отправился в Заун. Теперь он занимается тем, что ему действительно по душе: взрывает все подряд, терроризируя химбаронов и обычных жителей.\r\n\r\n"},{"ID":4,"Title":"Кай'Са","Title_desc":"РОЛЬ - СТРЕЛОК, СЛОЖНОСТЬ - СРЕДНЯЯ","Description":"Кай'Су еще в детстве затянуло в Бездну, и выжить она сумела благодаря исключительной стойкости и силе воли. Годы испытаний превратили ее в смертоносного охотника, однако некоторые видят в ней предвестника ужасного будущего. Чтобы остаться в живых, Кай'Са вынуждена была вступить в симбиоз с живой оболочкой из Бездны, и в скором времени ей придется решить, простит ли она тех смертных, которые называли ее чудовищем, чтобы вместе с ними одолеть надвигающуюся тьму… или просто забудет о них, позволив Бездне поглотить мир, который отверг ее."},{"ID":5,"Title":"Ясуо","Title_desc":"РОЛЬ - ВОИН, СЛОЖНОСТЬ - ВЫСОКАЯ","Description":"Ясуо, ловкий и решительный мечник из Ионии, использует против своих врагов силу ветра. Когда Ясуо был горделивым юнцом, его обвинили в убийстве собственного наставника. Он не смог доказать свою невиновность и был вынужден убить родного брата из самозащиты. Даже когда истинного убийцу нашли, Ясуо не смог себя простить. Он до сих пор блуждает по родной стране, и лишь ветер направляет его клинок."}]