[{"ID":1,"Title":"NF","Title_desc":"Рекомендую послушать - Let you down","Description":"Нейтан Джон Фейерштейн (англ. Nathan John Feuerstein, 30 марта 1991, Глэдуин, Мичиган, США), более известный по сценическому псевдониму NF (стилизовано как ИF) — американский рэпер, певец и автор песен. Он выпустил мини-альбом NF в 2014 году под лейблом Capitol CMG, который был его прорывным релизом в чартах Billboard. Он выпустил три студийных альбома: Mansion в 2015 году, Therapy Session в 2016 году и Perception в 2017 году, который дебютировал на № 1 в чарте Billboard 200. Его сингл «Let You Down», с альбома Perception, принес ему всемирную известность, попав в международные чарты и став трижды платиновым."},{"ID":2,"Title":"Pyrokinesis","Title_desc":"Рекомендую послушать - ОКО","Description":"Родился 16 декабря 1995 года в Краснодаре. Начинал творческий путь с написания стихотворений и рассказов, затем стал пробовать себя в жанре рэп. В то время Андрей слушал композиции «Касты», Оксимирона и многих участников рэп-баттлов, в которых впоследствии сам стал принимать участие. Наивысшее достижение — второе место на «Левом баттле». Также благодаря баттлам он стал членом творческого объединения «#каждаябарбистерва», куда помимо него входили Aikko, Егор Натс, playingtheangel и другие"},{"ID":3,"Title":"КлоуКома","Title_desc":"Рекомендую послушать - Натощак","Description":"Kloukoma (Игорь Балахонов) — музыкант, работающий в различных жанрах (родился в г. Таганроге 14 марта 1995 года).\r\n\r\nВпервые начал записывать свою музыку в 13 лет. Игорь неустанно экспериментирует со звучанием. Первый альбом под названием «Один на Один» Игорь выпускает при участии группы DIAPO в 2014 году. С 2015 года Игорь продолжает заниматься творчеством сольно. После долгого затишья в 2018 году он решается на переезд в Санкт-Петербург. 2 октября 2018 года выпускает пластинку «БИОХИМИЯ», которая за считанные дни набирает огромное обороты и обращает на себя внимание крупных хип-хоп ресурсов страны. Далее еще более крупный поворот в его творчестве сыграла следующая выпущенная пластинка под названием “12 Стульев”."},{"ID":4,"Title":"ЛСП","Title_desc":"Рекомендую послушать - За бортом","Description":"ЛСП (Олег Савченко) — белорусский рэп-исполнитель. До 2018 года — группа, состоящая из Олега Савченко и Романа «Англичанина» Сащеко.\r\n\r\nВ 2011 году Олег выпускает свой дебютный официальный мини-альбом «Видеть цветные сны». «Модный звук и яркая подача», «белорусский хипстерский хип-хоп: глупость, конечно, но почему-то ужасно понравилось», «эти разгильдяйские строчки и рифмочки исполнены с каким-то дивным обаянием — вот вроде бы человек и признаётся, что в голове звонко и пусто, время есть, а денег нет, но делает это так изящно и непосредственно, что предъявить ему вроде как и нечего» — так отзывались о релизе СМИ."},{"ID":5,"Title":"Linkin Park","Title_desc":"Рекомендую послушать - Heavy","Description":"Американская рок-группа, основанная в 1996 году под названием Xero и исполняющая музыку преимущественно в стилях альтернативный метал, ню-метал и рэп-метал (раннее творчество), альтернативный рок, электроник-рок, поп и поп-рок (позднее творчество)"}]