[{"ID":1,"Title":"Южный Парк","Title_desc":"Черная комедия","Description":"Странноватые истории из жизни нескольких третьеклашек из маленького городка Саус Парк в штате Колорадо. Комедия с элементами гротеска, фарса, пародии, обильно сдобренная музыкой и чертовщиной."},{"ID":2,"Title":"Будет больно","Title_desc":"Насыщенные трудовые будни врача родильного отделения. Бен Уишоу в драмеди от режиссера «Конца ***го мира»","Description":"Будни Адама, ординатора родильного отделения государственной больницы, где постоянно не хватает персонала, а оборудование устарело."},{"ID":3,"Title":"Аркейн","Title_desc":"История по вселенной лиги легенд","Description":"История разворачивается в утопическом краю Пилтовер и жестоком подземном мире Заун и рассказывает о становлении двух легендарных чемпионов Лиги и о той силе, что разведёт их по разные стороны баррикад."},{"ID":4,"Title":"Обычное шоу","Title_desc":"Сериал рассказывает о приключениях двух 23х-летних приятелей-раздолбаев - голубой сойки по имени Мордекай и енота Ригби.","Description":"Устроившись в парк смотрителями, они целыми днями отлынивают от работы и ищут новые способы себя развлечь, что часто влечет за собой непредсказуемые (и сюрреалистические) последствия. За это они часто попадают под немилость своего босса Бенсона (живой автомат с жевательной резинкой), однако с помощью мудрого йети Скипса практически все проблемы удается разрешить."},{"ID":5,"Title":"Высшая школа видеоигр","Title_desc":"Игровая комедия","Description":"Это - ближайшее будущее: Вы мертвы. Ваши дети, вероятно, тоже мертвы. Ваши внуки (если они живы) играют в видеоигры. Почему? Потому что это - самый популярный спорт на земле. Миллионы игроков во всем мире сражаются в файтингах, RTS, шутерах от первого лица и т.д. Победителям достаются трофеи: слава, контракты с кланами и поддержка в виде миллионов долларов. Лучших геймеров принимают на учебу в элитные школы, в которых они оттачивают свои навыки. Лучшие из лучших попадают в VGHS: VIDEO GAME HIGH SCHOOL."}]