[{"ID":1,"Title":"Токийский гуль","Title_desc":"4 сезона, 12 серий по 24 минуты","Description":"С обычным студентом Кэном Канэки случается беда, парень попадает в больницу. Но на этом неприятности не заканчиваются: ему пересаживают органы гулей – существ, поедающих плоть людей. После злосчастной операции Канэки становится одним из чудовищ, пытается стать своим, но для людей он теперь изгой, обреченный на уничтожение."},{"ID":2,"Title":"Re:Zero - жизнь с нуля в другом мире","Title_desc":"1 сезон, 26 серий по 24 минуты","Description":"На обратном пути из магазина Субару Нацуки неожиданно призывают в другой мир. Стоит чёрт знает где, самого призывающего ни следа, а на него ещё и нападают! Дело было бы совсем дрянь, если бы не прекрасная сереброволосая дева с пушистым котиком наперевес, которая спасает Субару, после чего тот в благодарность присоединяется к ней для поисков украденной у неё ценности. Но стоило только им найти подсказку — и обоих тут же убивают. Субару приходит в себя в том же месте, что и в первый раз, и обнаруживает у себя неплохую способность возвращаться в прошлое после смерти."},{"ID":3,"Title":"Атака Титанов","Title_desc":"4 сезона, 25 серий по 24 минуты ","Description":"Уже многие годы человечество ведёт борьбу с титанами — огромными существами, которые не обладают особым интеллектом, зато едят людей и получают от этого удовольствие. После продолжительной борьбы остатки человечества построили высокую стену, окружившую страну людей, через которую титаны пройти не могли. С тех пор прошло сто лет, люди мирно живут под защитой стены. Но однажды подросток Эрэн и его сводная сестра Микаса становятся свидетелями страшного события — участок стены разрушается супертитаном, появившимся прямо из воздуха. Титаны нападают на город, и дети в ужасе видят, как один из монстров заживо съедает их мать. Эрэн клянётся, что убьёт всех титанов и отомстит за человечество."},{"ID":4,"Title":"Клинок, рассекающий демонов","Title_desc":"24 эпизода по 24 минуты","Description":"Приключения Тандзиро и его команды все не заканчиваются. Спутниками молодого человека являются несколько людей, которые ничего не боятся. Сестра некого демона привыкла к трудностям, поэтому новое задание не пугает, а воодушевляет юную особу. Дзэницу тоже храбрый парень, но он достаточно часто ведёт себя как размазня, чем немного раздражает остальных членов команды.\r\n\r\nИносукэ же просто безбашенный человек, которому абсолютно плевать на все. Тандзиро вместе со своими спутниками должен отправиться в Квартал красных фонарей. В данном месте начали пропадать люди. Главные герои должны приложить усилия, чтобы отыскать виновных в исчезновениях. Сумеют ли они справиться с врагами, если те окажутся сильнейшими демонами?"},{"ID":5,"Title":"Токийские мстители","Title_desc":"24 эпизода по 24 минуты","Description":"Такэмити Ханагаки - главный герой аниме Токийские мстители, ему 26 лет, но в своей жизни он так и ничего не добился, с раннего возраста связался с плохой компанией где был у более старших ребят на побегушках или как принято говорить в этих кругах, шестеркой. Он всегда являлся трусом и не мог дать достойного отпора никому. Но в его жизнь был лучик света, это его девушка которая не давно умерла от рук бандитов, с которыми он был знаком. После чего разочаровавшийся в жизни он попадает под поезд и к его удивлению не умирает, а перемещается в прошлое, а именно на двенадцать лет назад.\r\n\r\nТеперь он решает не упустить свой шанс и во что бы то ни стало исправить все свои ошибки жизни, а главное не дать умереть своей любимой девушке. Станет ли наш Такэмити настоящим героем?"},{"ID":6,"Title":"Магическая битва","Title_desc":"24 эпизода по 24 минуты","Description":"Люди верят в существование демонов, которые питаются человеческой плотью. Когда один из самых могущественных демонов был разрублен на куски, его части спрятали по всему миру. Существует легенда, что тот, кто найдёт и съест части этого демона, обретёт огромное величие. Человечество еще не знает, насколько велика угроза появления вселенского зла.\r\n\r\n\r\nЮдзи – обычный старшеклассник, который постоянно навещает своего деда в больнице. Парень обладает большой физической силой и выносливостью, поэтому многие спортивные команды пытаются заполучить его в качестве игрока. Но Юдзи это совершенно не интересно, он выбирает оккультные науки и вступает в клуб, где юноши и девушки изучают  тёмное искусство. Герои даже не догадываются, с каким ужасным злом им придётся столкнуться в скором времени. "},{"ID":7,"Title":"Восхождение героя щита","Title_desc":"25 эпизодов по 24 минуты","Description":"Иватани был обычным парнем, который верил в существование героев. Однажды судьба избрала его для великой миссии, и сам юноша оказался в фантастическом мире. Другая реальность стала для Иватани настоящим откровением, он получил магический щит, обзавёлся друзьями и даже нашёл возлюбленную. Вот только дальше события пошли не по плану. \r\n\r\n\r\nИватани столкнулся с тем, что всё в этом мире такое же лживое, как и реальность. Его, казалось бы, преданные друзья, предали героя и жестоко с ним поступили. Возлюбленная также оказалась коварной особой, которая очернила его имя и разбила юноше сердце. Герой почувствовал себя настоящим неудачником, а сказка о героизме рухнула в один миг. Сможет ли разочарованный парень снова поверить в добро?"},{"ID":8,"Title":"Нет игры — нет жизни","Title_desc":"12 эпизодов по 24 минуты","Description":"В центре сюжета оказываются брат и сестра, которых зовут Широ и Сора. Они ещё совсем юны, но героев совершенно не привлекает внешний реальный мир. Всё своё свободное время они проводят в виртуальных играх, где им нет равных. Широ и Сора являются лучшими игроками, которых невозможно переиграть. Родственники никогда не проигрывают и всегда выходят победителями.\r\n\r\n\r\nОднажды герои получают странное письмо, которое их очень заинтересовывает. Некто неизвестный предлагает ребятам переродиться в другой реальности, где они будут постоянно играть. В этой реальности нет убийств и войн, а победу можно одержать, используя силу ума и логическое мышление. Широ и Сора решают не упускать такой шанс и соглашаются на это предложение. "},{"ID":9,"Title":"Обещанный Неверленд","Title_desc":"24 серии по 24 минуты","Description":"Трое друзей проживают в приюте для сирот. Местные дети очень тепло относятся к своей воспитательнице – Изабелле, которая многим  из них заменила мать. Каждый из детей пытается как-то выделиться на фоне остальных сирот, главные герои делают большие успехи в спортивных и физических состязаниях, считаясь наиболее ловкими и проворными ребятами.\r\n\r\n\r\nВсе воспитанники приюта должны соблюдать важное правило – не выходить за пределы забора. Изабелла рассказала ребятам о кошмарных монстрах, которые проживают в окрестных лесах. Однажды, заигравшись допоздна, друзья видят, как одну из воспитанниц приюта похищают чудовища, а Изабелла помогает им закрыть девочку в клетке. Герои осознают, что воспитательница не та, за кого себя выдавала, поэтому решаются на побег. "},{"ID":10,"Title":"Доктор Стоун","Title_desc":"48 эпизодов по 24 минуты","Description":"Тайдзю учится в средней школе и является самым обычным парнишкой подросткового возраста. Он дружит со своим одноклассником Сенку, который считается настоящим гением. Сенку обожает науку, но самому Тайдзю наука мало интересна. Всё, о чём он думает – это Юдзурихо, красивая одноклассница, в которую он давно тайно влюблён.\r\n\r\n\r\nНа протяжении нескольких лет Тайдзю пытается признаться ей в своих чувствах, и вот однажды он назначает девушке свидание в школьном дворе. В этот же миг планета озаряется ярким светом, который превращает каждого живого человека в статую из камня. Спустя десять столетий Тайдзю выбирается из каменного плена и встречает Сенку, которому также удалось вернуться к жизни. Ребята намерены узнать, что же произошло тысячу лет назад. "}]